module.exports = [
    {
        id: 1,
        date: "2023-02-19T20:33:06.193Z",
        title: "Районы Москвы с хорошей экологией. Ну…с почти хорошей экологией",
        content:
            "Экологическая обстановка в Москве неидеальна — не будем открывать Америку. Это беда любого мегаполиса. Промышленность, свалки, загазованность, расширение автодорог — с каждым годом в столице становится меньше экологически благополучных мест. Но не всё так печально. Есть в Москве районы, где ситуация с экологией получше, чем в других.",
        imageUrl:
            "https://free-images.com/md/8f1a/lake_mirror_reflection_yosemite.jpg",
        link: "https://m.vk.com/wall538469385_174?reply_to=176#reply176",
        filters: [
            {
                id: 1,
                title: "тест",
            },
        ],
        platform: {
            id: 1,
            name: "Инстграм",
            code: "inst",
        },
        isRead: true,
        reaction: "positive",
        isNew: false,
    },
    {
        id: 2,
        date: "2023-02-20T20:33:06.193Z",
        title: "к Москвы с хорошей экологией. Ну…с почти хорошей экологией",
        content:
            "Экологическая test обстановка в Москве неидеальна — не будем открывать Америку. Это беда любого мегаполиса. Промышленность, свалки, загазованность, расширение автодорог — с каждым годом в столице становится меньше экологически благополучных мест. Но не всё так печально. Есть в Москве районы, где ситуация с экологией получше, чем в других.",
        imageUrl:
            "https://free-images.com/md/8f1a/lake_mirror_reflection_yosemite.jpg",
        link: "https://m.vk.com/wall538469385_174?reply_to=176#reply176",
        filters: [
            {
                id: 25,
                title: "тест групп",
            },
        ],
        platform: {
            id: 1,
            name: "Инстграм",
            code: "inst",
        },
        isRead: false,
        reaction: "positive",
        isNew: true,
    },
    {
        id: 3,
        date: "2023-02-21T20:33:06.193Z",
        title: "Б Районы Москвы с хорошей экологией. Ну…с почти хорошей экологией",
        content:
            "Экологическая обстановка в Москве неидеальна — не будем открывать Америку. Это беда любого мегаполиса. Промышленность, свалки, загазованность, расширение автодорог — с каждым годом в столице становится меньше экологически благополучных мест. Но не всё так печально. Есть в Москве районы, где ситуация с экологией получше, чем в других.",
        imageUrl:
            "https://free-images.com/md/8f1a/lake_mirror_reflection_yosemite.jpg",
        link: "https://m.vk.com/wall538469385_174?reply_to=176#reply176",
        filters: [
            {
                id: 25,
                title: "тест групп",
            },
        ],
        platform: {
            id: 2,
            name: "Ok",
            code: "ok",
        },
        isRead: true,
        reaction: "negative",
        isNew: false,
    },
];
